<?php include_once ('./parts/header.php'); ?>

<section class="color-1 background-11 font-1 pt-0 pb-5">
    <div itemscope="" itemtype="http://schema.org/BreadcrumbList" class="font-1 fs--1 py-0 color-6">    <div class="background-10">        <div class="container font-1 fs--1 py-1 color-6">        <span class="fa fa-home mr-2 color-6 breadcrumb-home"></span>            <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline">                <a itemprop="item" href="/ru">                    <span itemprop="name">Главная</span>                    <meta itemprop="position" content="1">                </a>            </div>        </div>    </div>    <div class="container font-1 fs--1 color-12 pt-5 text-center">        <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline">            <h1 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Политика конфиденциальности</h1>            <div itemprop="item" itemscope="" itemtype="http://schema.org/Thing">                <link itemprop="url" href="/ru/policy">            </div>            <meta itemprop="position" content="2">    </div></div>
        <div class="container text-justify color-1 fs-0">
            <div class="row justify-content-center pb-5">
                <div class="col-xl-12">
                </div>
            </div>
            <p>Администрация сайта adbutton.pro (далее «Сайт», «Мы») с уважением относится к правам посетителей и клиентов нашего Сайта. Мы безоговорочно признаем важность конфиденциальности личной информации посетителей нашего Сайта. Данная страница содержит сведения о том, какую информацию мы получаем и собираем, когда Вы пользуетесь Сайтом. Мы надеемся, что эти сведения помогут Вам принимать осознанные решения в отношении предоставляемой нам личной информации.</p>
            <p>Настоящая Политика конфиденциальности распространяется только на Сайт и на информацию, собираемую этим сайтом и через его посредство. Она не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, с которых могут делаться ссылки на Сайт.</p>
            <div class="col-xl-12 py-3 pl-0">
                <h2 class="mb-2 fw-400">Сбор информации</h2>
            </div>
            <p>Мы осуществляет сбор информации о посетителях и их действиях, которые пользуются нашим сайтом и сайтами наших клиентов на которых установлен наш скрипт отображения и продажи рекламы. </p>
            <p>Скрипт отображения и продажи рекламы собирает следующую, но не единственную статистическую информацию о посетителях сайта клиентов нашего сервиса:</p>
            <ul>
                <li>IP-адрес посетителя.</li>
                <li>Дата и время посещения.</li>
                <li>Страна и домен провайдера посетителя.</li>
                <li>Переходы с одной страницы на другую (так называемую "активность потока переходов").</li>
            </ul>
            <p>Полученные сведения которые мы получаем, используются в качестве статистики и могут быть использованы для улучшения пользования сайтом и сервисом управления и продажи рекламы.</p>
            <p>Сайт собирает только личную информацию, которую Вы предоставляете добровольно при посещении или регистрации на Сайте. Понятие "личная информация" включает информацию, которая определяет Вас как конкретное лицо, например, Ваше имя или адрес электронной почты. Тогда как просматривать содержание Сайта можно без прохождения процедуры регистрации, Вам потребуется зарегистрироваться, чтобы воспользоваться функциями нашего сайта или для того чтобы стать клиентом нашего сервиса.</p>
            <p>Сайт применяет технологию "cookies" ("куки") для создания статистической отчетности. "Куки" представляет собой небольшой объем данных, отсылаемый веб-сайтом, который браузер Вашего компьютера сохраняет на жестком диске Вашего же компьютера. В "cookies" содержится информация, которая может быть необходимой для Сайта или скрипта управления и продажи рекламы. Скрипт управления и продажи рекламы использует "cookies" для хранения служебной информации, и такая информация не связана с Вами как с личностью. В "Cookies" не записывают Ваш адрес электронной почты и какие-либо личные сведения относительно Вас. </p>
            <p>Кроме того, мы используем стандартные журналы учета веб-сервера для подсчета количества посетителей и оценки технических возможностей нашего Сайта. Мы используем эту информацию для того, чтобы определить, сколько человек посещает Сайт и организовать страницы наиболее удобным для пользователей способом, обеспечить соответствие Сайта используемым браузерам, и сделать содержание наших страниц максимально полезным для наших посетителей. Мы записываем сведения по перемещениям на Сайте, но не об отдельных посетителях Сайта, так что никакая конкретная информация относительно Вас лично не будет сохраняться или использоваться Администрацией Сайта без Вашего согласия</p>
            <p>Чтобы просматривать материал без "cookies", Вы можете настроить свой браузер таким образом, чтобы она не принимала "cookies" либо уведомляла Вас об их посылке (различны, поэтому советуем Вам справиться в разделе "Помощь" и выяснить, как изменить установки машины по "cookies").</p>
            <div class="col-xl-12 py-3 pl-0">
                <h2 class="mb-2 fw-400">Сбор информации</h2>
            </div>
            <p>Администрация Сайта ни при каких обстоятельствах не продает и не отдает в пользование Вашу личную информацию, каким бы то ни было третьим сторонам. Мы также не раскрываем предоставленную Вами личную информацию за исключением случаев, предусмотренных законодательством страны по запросу, которой мы обязаны предоставить вашу личную информацию.</p>
            <div class="col-xl-12 py-3 pl-0">
                <h2 class="mb-2 fw-400">Отказ от ответственности</h2>
            </div>
            <p>Помните, передача информации личного характера при посещении сторонних сайтов, включая сайты компаний-партнеров, даже если веб-сайт содержит ссылку на Сайт или на Сайте есть ссылка на эти веб-сайты, не подпадает под действия данного документа. Администрация Сайта не несет ответственности за действия других веб-сайтов. Процесс сбора и передачи информации личного характера при посещении этих сайтов регламентируется документом «Защита информации личного характера» или аналогичным, расположенном на сайтах этих компаний.</p>
        </div>
    </div></section>

<?php include_once ('./parts/footer.php'); ?>
