<?php include_once ('./parts/header.php'); ?>

<section class="color-1 background-11 font-1 pt-0 pb-5">
    <div itemscope="" itemtype="http://schema.org/BreadcrumbList" class="font-1 fs--1 py-0 color-6">
        <div class="background-10">
            <div class="container font-1 fs--1 py-1 color-6"> <span
                    class="fa fa-home mr-2 color-6 breadcrumb-home"></span>
                <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline"> <a
                        itemprop="item" href="/ru"> <span itemprop="name">Главная</span>
                        <meta itemprop="position" content="1">
                    </a> </div>
            </div>
        </div>
        <div class="container font-1 fs--1 color-12 pt-5 text-center">
            <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline">
                <h1 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Политика конфиденциальности</h1>
                <div itemprop="item" itemscope="" itemtype="http://schema.org/Thing">
                    <link itemprop="url" href="/ru/policy">
                </div>
                <meta itemprop="position" content="2">
            </div>
        </div>
        <div class="container text-justify color-1 fs-0">
            <div class="row justify-content-center pb-5">
                <div class="col-xl-12">
                </div>
            </div>
            <div>
                Настоящая Политика конфиденциальности применяется исключительно к Сайту и к информации, собираемой этим
                Сайтом и через него. Она не применяется ни к какому другому сайту и не применяется к веб-сайтам третьих
                лиц, с которых могут быть установлены ссылки на наш Сайт.

                <p>Сбор информации
                    Мы собираем информацию о посетителях и их действиях с помощью нашего Сайта и сайтов наших клиентов,
                    на которых установлен наш скрипт показа и продажи рекламы.
                </p>

                <p>Скрипт показа и продажи рекламы собирает следующую, но не единственную статистическую информацию:
                    IP-адрес, время и дату визита, имя домена провайдера и страну, а также выбранные переходы с одной
                    страницы на другую (активность потока переходов).</p>

                <p>Получаемые статистические сведения используются для улучшения сервиса.</p>

                <p>Веб-сайт собирает только те персональные данные, которые вы предоставляете добровольно при посещении
                    или регистрации на веб-сайте. Термин «личная информация» включает информацию, которая идентифицирует
                    вас как личность, такую как ваше имя или адрес электронной почты.
                    Просмотр содержимого Сайта возможен без регистрации, чтобы использовать функционал нашего сервиса,
                    или чтобы стать клиентом Вам потребуется пройти регистрацию.
                </p>
                <p>Сайт использует технологию «cookie» («куки») для создания статистических отчетов. «Cookie» — это
                    небольшой объем данных, отправляемых веб-сайтом, который браузер вашего компьютера сохраняет на
                    жестком диске вашего компьютера. «Cookies» содержат информацию, которая может понадобиться Сайту или
                    скрипту для управления и продажи рекламы. Сценарий управления рекламой и продажами использует «куки»
                    для хранения информации об услугах, и эта информация не связана с вами как с физическим лицом. Файлы
                    cookie не хранят ваш адрес электронной почты или какую-либо личную информацию о вас. Кроме того, мы
                    используем стандартные журналы веб-сервера для подсчета количества посетителей и оценки технических
                    возможностей нашего Сайта. Мы используем эту информацию, чтобы определить, сколько людей посещает
                    Сайт, и организовать страницы наиболее удобным для пользователей способом, убедиться, что Сайт
                    подходит для используемых браузеров, и сделать контент на наших страницах максимально полезным для
                    наших посетителей.
                </p>
                <p>Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за
                    исключением случаев, связанных с исполнением действующего законодательства.
                </p>
                <h2 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Отказ от ответственности</h1>
                <p>Передача информации личного характера при посещении сторонних сайтов, включая сайты партнеров,
                    размещенные на сервисе, не попадает под действия данного документа. Администрация не несет
                    ответственности за действия владельцев размещенных на сервисе сайтов. Процесс сбора и передачи
                    информации при посещении таких сайтов регламентируется "Политикой конфиденциальности" или
                    аналогичным документом, опубликованным непосредственно на этих сайтах.</p>
            </div>
        </div>
    </div>
</section>

<?php include_once ('./parts/footer.php'); ?>