<?php include_once ('./parts/header.php'); ?>

<section class="color-1 background-11 font-1 pt-0 pb-5">
    <div itemscope="" itemtype="http://schema.org/BreadcrumbList" class="font-1 fs--1 py-0 color-6">
        <div class="background-10">
            <div class="container font-1 fs--1 py-1 color-6"> <span
                    class="fa fa-home mr-2 color-6 breadcrumb-home"></span>
                <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline"> <a
                        itemprop="item" href="/"> <span itemprop="name">Главная</span>
                        <meta itemprop="position" content="1">
                    </a> </div>
            </div>
        </div>
        <div class="container font-1 fs--1 color-12 pt-5 text-center">
            <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline">
                <h1 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Оферта</h1>
                <div itemprop="item" itemscope="" itemtype="http://schema.org/Thing">
                    <link itemprop="url" href="/ru/policy">
                </div>
                <meta itemprop="position" content="2">
            </div>
        </div>
        <div class="container text-justify color-1 fs-0">
            <div class="row justify-content-center pb-5">
                <div class="col-xl-12">
                </div>
            </div>

            <div id="DemoArea">

                <div class="BlockText">
                    <p> Настоящая оферта регулирует правила использования Сервиса ("Веб-сайт", "нас", "мы" или "наш").
                        Правила вступают в силу при регистрации на сервисе, или просто при посещение сайта, вы
                        соглашаетесь с настоящей офертой и политикой конфиденциальности, размещенными по адресу
                        https://adbutton.net/ru/terms и https://adbutton.net/ru/policy. В случае если вы отказываетесь
                        принять, или не согласны с текущими условиями предоставления услуг или политикой
                        конфиденциальности, вы должны незамедлительно покинуть наш веб-сайт. Администрация сервиса
                        оставляет за собой право в одностороннем порядке без дополнительного уведомления вносить
                        изменения в данную оферту. Дальнейшее использование Сервиса означает Ваше согласие с условиями
                        оферты и политикой конфиденциальности.</p>

                    <h3 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Общие положения</h3>
                    <p>Наш сайт представляет собой программное обеспечение как услугу (SaaS), которое позволяет нашим
                        клиентам управлять и монетизировать рекламные блоки на сайтах, где используется наш сервис.
                    </p>
                    <p>Все содержимое сайта, зарегистрированные и незарегистрированные торговые марки, изображения,
                        дизайн и прочая информация являются Интеллектуальной собственностью и охраняется международным
                        авторским правом. Любое копирование и использование содержимого запрещено. Сайт содержит ссылки
                        и материалы из YouTube, Facebook а также другие сайты третьих лиц за которые администрация
                        ответственностине несет.
                    </p>
                    <h3 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Ваши обязанности</h3>
                    <p>Используя наш сервис, Вы соглашаетесь и гарантируете, что:
                        - Вы достигли совершеннолетия и способны заключить обязательный договор.
                        - Вы предоставляете правдивую информацию, берете на себя обязательства, в случае необходимости
                        своевременно оплатить все причитающиеся суммы.
                        - Содержимое вашей учетной записи и ваш контент не должны иметь претензий третьих лиц на
                        интеллектуальную собственность, не должны содержать вульгарных, грубых, клеветнических,
                        оскорбительных, расистских выражений.
                        Вы не должны рассылать нежелательные массовые или коммерческие электронные письма («спам»)
                        другим пользователям Сайта. Любое нежелательное электронное письмо не должно быть отправлено
                        получателям на любом стороннем веб-сайте или другом ресурсе.
                        Вы будете использовать веб-сайт только в законных целях, не мешая нормальной работе веб-сайта.
                        Вы не будете выдавать себя за какое-либо физическое или юридическое лицо, загружать ложные,
                        клеветнические, оскорбительные, беспокоящие материалы или любые материалы, которые нарушают
                        права на неприкосновенность частной жизни, рекламу и интеллектуальную собственность другой
                        Стороны.
                        Если вы отвечаете на вопрос, сообщение на форуме, комментарий в блоге или публикуете обзор, вы
                        должны размещать правдивый контент и не нарушать настоящую Оферту, Политику конфиденциальности
                        или любой другой закон РФ.
                    </p>
                    <p>Содержимое веб-сайта предоставляется «как есть» без каких-либо гарантий, и мы оставляем за собой
                        право отозвать или изменить его без уведомления или ответственности перед кем-либо. Вы
                        используете и полагаетесь на любой контент Веб-сайта на свой страх и риск, и ни при каких
                        обстоятельствах Веб-сайт не несет ответственности за Контент или за любые убытки или ущерб
                        любого рода, возникающие в результате вашего использования Сервиса или использования любого
                        доступного на сайте Контента.
                    </p>
                    <h3></h3>
                    <p>Мы можем предпринять любые действия, которые сочтем необходимыми или уместными, если мы считаем,
                        что пользователь нарушает правила размещенные в данной Оферте, нарушает какие-либо права
                        интеллектуальной собственности, права или принципы конфиденциальности, угрожает личной
                        безопасности или использует ненормативную лексику.
                        Раскрыть личность пользователя правоохранительным органам, любой третьей стороне, которая
                        сообщает нам о нарушении их прав на интеллектуальную собственность или неприкосновенность
                        частной жизни.
                        Сообщить IP-адрес пользователя интернет-провайдера пользователя, приостановить или аннулировать
                        любую учетную запись на нашем сервисе.
                        Совершать любые другие действия, предусмотренные настоящей Офертой.</p>

                    <p>Поскольку мы не можем гарантировать, что все предоставленные нами материалы точны и не содержат
                        претензий третьих лиц, мы не несем никакой ответственности за любое действие или бездействие в
                        отношении информации, сообщений или контента, предоставленных любым пользователем или третьим
                        лицом.
                    </p>
                    <p>Исрользуя наш сервис Вы соглашаетесь защищать, возмещать причиненный ущерб и ограждать веб-сайт,
                        его должностных лиц, руководство, сотрудников, подрядчиков, агентов от любых и всех претензий,
                        обязательств, убытков, споров, затрат, расходов или сборов (включая разумные судебные издержки)
                        как в результате нарушения вами настоящей Оферты или использования вами Сайта, включая, помимо
                        прочего, любые продукты или услуги, полученные через Сервис и любое использование Контента на
                        веб-сайте.
                    </p>
                    <p>Администрация сервиса оставляет за собой право требовать, снять любую ссылку, удалить любое
                        несанкционированное обрамление ссылки или ее адрес.
                    </p>
                    <h3 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Политика возврата</h3>
                    <p>Все платежи на сайте являются окончательными и возврату не подлежат. Однако в виде исключения Вы
                        можете связаться с нами и запросить полный или частичный возврат средств в случае, если ваше
                        объявление еще не было размещено на сайте веб-мастера. После того, как ваше объявление будет
                        размещено на сайте вебмастера, мы уже не сможем вернуть или отменить списание средств с вашего
                        баланса.
                    </p>
                </div>

                <div class="Clear"></div>
            </div>
        </div>


        <?php include_once ('./parts/footer.php'); ?>