<?php include_once ('./parts/header.php'); ?>

<section class="color-1 background-11 font-1 pt-0 pb-5">
    <div itemscope="" itemtype="http://schema.org/BreadcrumbList" class="font-1 fs--1 py-0 color-6">
        <div class="background-10">
            <div class="container font-1 fs--1 py-1 color-6"> <span class="fa fa-home mr-2 color-6 breadcrumb-home"></span>
                <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline"> <a itemprop="item" href="/ru"> <span itemprop="name">Главная</span>
                        <meta itemprop="position" content="1">
                    </a> </div>
            </div>
        </div>
        <div class="container font-1 fs--1 color-12 pt-5 text-center">
            <div itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem" class="d-inline">
                <h1 itemprop="name" class="mb-3 fw-400 pt-0 color-1">Оферта</h1>
                <div itemprop="item" itemscope="" itemtype="http://schema.org/Thing">
                    <link itemprop="url" href="/ru/policy">
                </div>
                <meta itemprop="position" content="2">
            </div>
        </div>
        <div class="container text-justify color-1 fs-0">
            <div class="row justify-content-center pb-5">
                <div class="col-xl-12">
                </div>
            </div>

            <div id="DemoArea">

                <div class="BlockText">
                    <p>Настоящие условие предоставления услуг регулируют использование adbutton.pro ("Веб-сайт", "нас", "мы" или
                        "наш"). Пожалуйста, прочтите условия предоставления услуг. Правила вступают в силу при регистрации аккаунта
                        или просто при посещение нашего сайта, вы соглашаетесь с настоящими условиями предоставления услуг и
                        политикой конфиденциальности, расположенных на <a href="http://cp.adbutton.pro/support/terms-of-service?lang=ru">http://cp.adbutton.pro/support/terms-of-service</a>
                        и <a href="http://cp.adbutton.pro/support/privacy-policy?lang=ru">http://cp.adbutton.pro/support/privacy-policy</a>.
                        Если вы не хотите принимать или не согласны с текущими условиями предоставления услуг или политикой
                        конфиденциальности, вы должны покинуть наш веб-сайт. Мы можем пересмотреть и обновить действующие условия
                        предоставления услуг в любое время по нашему усмотрению без предварительного уведомления. Пожалуйста,
                        посещайте эту страницу периодически и обращайте внимание на любые изменения, которые мы сделали, потому что
                        они являются обязательными для вас. Ваше дальнейшее использование Сайта после того как мы опубликовали
                        пересмотренные Условия предоставления услуг означает Ваше согласие с изменениями. </p>

                    <h2>Общие</h2>
                    <p>Наш сайт является программным обеспечением в качестве услуги (SaaS), который дает возможность клиентам нашего
                        сервиса управлять и монетезировать рекламные блоки на сайтах где используется наш сервис.</p>
                    <p>Все содержание сайта, зарегистрированные и незарегистрированные торговые марки, информация, изображения, и
                        дизайн ( "Интеллектуальная собственность") принадлежит нам и нашим поставщикам контента. Интеллектуальная
                        собственность охраняется США и международным авторским правом. Вы не должны копировать, воспроизводить или
                        копировать любую интеллектуальную. Сайт содержит ссылки и материалы из YouTube, Facebook и другие сайты
                        третьих сторон. Мы не несем ответственности за материалы третьих лиц. </p>

                    <h2>Ваши обязанности</h2>
                    <p>Используя этот сайт, Вы заявляете, гарантируете и соглашаетесь, что: </p>
                    <ul>
                        <li>Вы совершеннолетний и способны формировать обязательный договор.</li>
                        <li>Вы предоставляете правдивую информацию, берете на себя обязательства при необходимости оплачивать все
                            причитающиеся суммы в установленный срок.</li>
                        <li>Содержание вашего аккаунта и ваш контент не должен иметь претензии третьих лиц на интеллектуальную
                            собственность, не должен содержать вульгарные, грубые, клеветнические, оскорбительные, расистские
                            выражения.</li>
                    </ul>
                    <p>Вы не должны отправлять нежелательные массовые или коммерческие сообщения электронной почты ("спам") другим
                        пользователям сайта. Любая нежелательная почта не должна отправляется получателям на любой сайт третьей
                        стороны или другого ресурса.</p>
                    <p>Вы будете использовать веб-сайт только для юридических целей, не мешая нормальной работе Сайта. Вы не будете
                        выдавать себя за другое лицо или организацию, представлять ложный, клеветнический, оскорбительный,
                        агрессивный материал или любой материал, который нарушает права и права на конфиденциальность и публичность
                        интеллектуальной собственности другой Стороны. </p>
                    <p>Если вы представляете какие-либо вопросы, сообщений на форуме, комментарии в блогах или отзывы, вы обязаны
                        публиковать правдивое содержание и не нарушат данные Условия предоставления услуг, Политику
                        конфиденциальности, или какой-либо закон.</p>
                    <p>Содержание веб-сайта предоставляется "как есть" без каких-либо гарантий любого рода, и мы вправе отозвать или
                        изменить его без уведомления или ответственности никому. Использование и зависимость от любого содержания
                        веб-сайта на свой страх и риск, и что ни при каких обстоятельствах Сайт не несет ответственности за
                        содержание или за любые убытки или ущерб любого рода, понесенные в результате использования или доверием к
                        любому содержанию доступны.</p>

                    <h2>Средства защиты в случае нарушения</h2>
                    <p>Мы можем принять любые меры, которые мы считаем необходимым или целесообразным, если мы считаем, что любой
                        пользователь нарушает Условия предоставления услуг, нарушает какие-либо права на интеллектуальную
                        собственность, право конфиденциальности или принципы конфиденциальности, угрожает личной безопасности или
                        использует ненормативную лексику.</p>
                    <p>Мы можем:</p>

                    <ul>
                        <li>Раскрывать личность пользователя для правоохранительных органов, для какой-либо третьей стороны которая
                            сообщает нам о нарушении своей интеллектуальной собственности или права конфиденциальности.</li>
                        <li>Сообщить ip адрес пользователя поставщику услуг интернета пользователя, приостановить или прекратить
                            любую учетную запись на нашем сайте.</li>
                        <li>Принимать любые другие меры, предусмотренной в настоящих условиях предоставления услуг.</li>
                    </ul>

                    <p>Поскольку мы не можем гарантировать, что весь материал, представленный нами, является точной и не имеет
                        претензий третьих сторон, мы не несем никакой ответственности за любые действия или бездействия в отношении
                        информации, сообщений или контента, предоставляемый любым пользователем или третьей стороной.</p>
                    <p>Вы соглашаетесь защищать, возмещать ущерб и ограждать веб-сайт, его должностных лиц, директоров, сотрудников,
                        подрядчиков, агентов от любых претензий, ответственности, ущерба, судебных разбирательств, награды, убытков,
                        затрат, расходов или гонорары (включая разумные судебные издержки) в результате Вашего нарушения этих
                        условий предоставления услуг или использование Вами Сайта, в том числе, без ограничений, продукты или
                        услуги, полученные через веб-сайт и любое использование содержания веб-сайта.</p>

                    <h2>Политика возврата</h2>
                    <p>Как правило, все платежи являются окончательными и возврат не может быть предоставлен. Тем не менее, в
                        некоторых исключительных случаях мы можем предложить возврат на индивидуальной основе. Например, если ваше
                        рекламное объявление еще не было размещено на сайте вебмастера, то вы можете связаться с нами и запросить
                        полную или частичную сумму возврата. После того, как ваше рекламное объявление опубликовано на сайте
                        вебмастера, мы больше не можем возвратить или отменить списание денежных средств с вашего лицевого счета.
                    </p>
                    <p>В нейтральной территории мы не предлагаем посреднические или любой другой способ разрешения споров между
                        пользователями сайта, хотя мы оставляем за собой право по нашему усмотрению решать споры для облегчения
                        конфликта между двумя сторонами. </p>

                    <h2>Разное</h2>
                    <p>Мы оставляем за собой право требовать, чтобы вы снять любую ссылку, и вы согласны сотрудничать с нами в
                        результате чего, вы должны удалить любое несанкционированное обрамление ссылки или ее адрес.</p>
                </div>

                <div class="Clear"></div>
            </div>
        </div>


<?php include_once ('./parts/footer.php'); ?>
